/* Toolbar Item */
"Actual Size" = "実際のサイズ";

/* Name of Advanced Preference Pange */
"Advanced" = "アダバンスト";

/* Warning message when user would overwrite a file */
"An item named '%@' already exists in the folder '%@'. This operation cannot be undone." =
"「%2$@」に「%1$@」というファイルがある。アンドゥできない。";

/* Error message: 'Can not display FILENAME' */
"Can not display %@" = "「%@」を表示できない";

/* Overwrite button in warning message */
"Cancel" = "キャンセル";

/* Toolbar Item */
"Computer" = "コンピュータ";

/* Copy undo label */
"Copy" = "コーピ";

/* Toolbar Item */
"Delete" = "削除";

/* Toolbar Item */
"Favorites" = "お気に入り";

/* Toolbar Item */
"Finder" = "Finder";

/* Name of General Preference Pane */
"General" = "一般";

/* Text in View menu */
"Hide File List" = "ファイルリストを隠す";

/* Text in View menu */
"Hide Toolbar" = "ツールバーを隠す";

/* Toolbar Item */
"Home" = "ホーム";

/* Name of Keywords Preference Pane */
"Keywords" = "キーワード";

/* Move undo label */
"Move" = "入れる";

/* Toolbar Item */
"Next" = "次へ";

/* Overwrite button in warning message */
"Overwrite" = "オーバーライト";

/* Warning message when user would overwrite a file */
"Overwrite file?" = "ファイルをオーバーライト?";

/* Toolbar Item */
"Pictures" = "ピクチャ";

/* Localized informative text on can't load image error */
"Please chcek that it's a valid file" = "ファイルをチェックしてください。";

/* Toolbar Item */
"Preview" = "プレビュー";

/* Toolbar Item */
"Previous" = "前へ";

/* Rename undo label */
"Reanme" = "リネーム";

/* Toolbar Item */
"Reveal in Finder" = "Finderに表示";

/* Text in File menu */ 
"Set Image as Desktop" = "デスクトップ画像に使う";

/* Text in File menu */
"Set Folder as Desktop" = "デスクトップ画像に使う";

/* Text in View menu */
"Show File List" = "ファイルリストを表示";

/* Text in View menu */
"Show Toolbar" = "ツールバーを表示";

/* Name of Updating Preference Pane */
"Updating" = "Updating";

/* Toolbar Item */
"View in Preview" = "プレビューに開く";

/* Toolbar Item */
"Zoom in" = "拡大";

/* Toolbar Item */
"Zoom out" = "縮小";

/* Toolbar Item */
"Zoom to fit" = "ウインドに合わせる";

